Repository: banco-alimentar/alimentestaideia
Catalog: BancoAlimentar.AlimentaEstaIdeia.Web/Resources/Areas/Identity/Pages/Account/Manage/Invoice.*.resx
Languages: es

# InvoiceEnd
source: Lisbon, {0}
es: Lisboa, {0}

# InvoiceFooter
source: Under the Statute of Tax Benefits, your donation, without any consideration, is considered in irc as "cost or loss of the year" in an amount corresponding to 140% of the respective total (paragraph3 and point (c) of paragraph 4 of Article 62) and in irs, increased by 140%, it is deductible to the year's collection, corresponding to 25% of the amount allocated with a limit of 15% of the respective collection (al. B) Article 63(1).
es: En virtud del Estatuto de Beneficios Fiscales, su donación, sin contraprestación alguna, se considera en irc como "costo o pérdida del año" en un monto correspondiente al 140% del total respectivo (párrafo 3 y párrafo 4, letra c) del artículo 62) y en irs, incrementado en un 140%, es deducible a la recaudación del año, correspondiente al 25% del monto asignado con un límite del 15% de la recaudación respectiva (al. B) Artículo 63, apartado 1.

# InvoiceMessage
source: The Portuguese Federation of Food Banks Against Hunger declares that it received without any counterparts <strong>from {0}</strong>, <strong>taxpayer no. {1}</strong>, the donation in the amount of € <strong>{2}</strong> - {3} for <strong>food</strong> products under the Campaign "Feed this Idea".
es: La Federación Portuguesa de Bancos de Alimentos contra el Hambre declara que recibió sin ninguna contrapartida <strong>de {0},</strong>número de <strong>contribuyente {1},</strong>la donación por un importe de <strong>€ {2}</strong> - {3} para productos <strong>alimenticios</strong> en el marco de la Campaña "Alimentar esta Idea".

# InvoiceNumber
source: RECEIPT AA{0}/{1}
es: RECIBO AA{0}/{1}

# Line1
source: Together we send the receipt for your food contribution to the Food Bank through the online channel in alimentestaideia.pt.
es: Juntos enviamos el recibo de su contribución alimentaria al Banco de Alimentos a través del canal en línea en alimentestaideia.pt.

# Line2
source: Thanks to their generosity, basic products (milk, olive oil, oil, sugar, sausages and tuna) were raised which, together with the goods given in supermarkets, will now be forwarded to families with proven food shortages, through the partner Solidarity Institutions, accompanied by food banks.
es: Gracias a su generosidad, se recaudaron productos básicos (leche, aceite de oliva, aceite, azúcar, embutidos y atún) que, junto con los productos entregados en los supermercados, ahora se enviarán a familias con escasez de alimentos comprobada, a través de las Instituciones Solidarias asociadas, acompañadas de bancos de alimentos.

# Line3
source: It is on behalf of those in need who will benefit from your contribution and support that we express our deep gratitude. Well-there.
es: Es en nombre de los necesitados que se beneficiarán de su contribución y apoyo que expresamos nuestra profunda gratitud. Pues ahí.

# Line4
source: Maria Isabel Jonet
es: María Isabel Jonet

# Line5
source: Portuguese Federation of Food Banks Against Hunger <br/> www.bancoalimentar.pt
es: Federación Portuguesa de Bancos de Alimentos contra el Hambre <br/> www.bancoalimentar.pt

# Line6
source: <strong>PORTUGUESE FEDERATION OF FOOD BANKS AGAINST HUNGER</strong><br/>PRIVATE INSTITUTION OF SOCIAL SOLIDARITY<br/>IPSS - 07/00 - N.I.P.C.: 504 335 642<br/>Alcântara-Terra Station - Warehouse 1 - 1300-125 Lisbon
es: <strong>FEDERACIÓN PORTUGUESA DE BANCOS DE ALIMENTOS CONTRA EL HAMBRE</strong><br/>INSTITUCIÓN PRIVADA DE SOLIDARIDAD SOCIAL<br/>IPSS - 07/00 - N.I.P.C.: 504 335 642<br/>Estación Alcântara-Terra - Almacén 1 - 1300-125 Lisboa

# Signature
source: Maria Isabel Jonet
es: María Isabel Jonet
